{
  "Scrolling Through Images": "छवियों के माध्यम से स्क्रॉल करना",
  "You can scroll through the images using the mouse wheel or scrollbar.": "आप माउस व्हील या स्क्रॉलबार का उपयोग करके छवियों के माध्यम से स्क्रॉल कर सकते हैं।",
  "Zooming In and Out": "ज़ूम इन और आउट",
  "You can zoom the images using the right click.": "आप दाएं क्लिक का उपयोग करके छवियों को ज़ूम कर सकते हैं।",
  "Panning the Image": "छवि को पैन करना",
  "You can pan the images using the middle click.": "आप मध्य क्लिक का उपयोग करके छवि को पैन कर सकते हैं।",
  "Adjusting Window Level": "विंडो स्तर समायोजित करना",
  "You can modify the window level using the left click.": "आप बाएं क्लिक का उपयोग करके विंडो स्तर संशोधित कर सकते हैं।",
  "Using the Measurement Tools": "माप उपकरणों का उपयोग",
  "You can measure the length of a region using the Length tool.": "आप लंबाई टूल का उपयोग करके किसी क्षेत्र की लंबाई माप सकते हैं।",
  "Drawing Length Annotations": "लंबाई एनोटेशन बनाना",
  "Use the length tool on the viewport to measure the length of a region.": "किसी क्षेत्र की लंबाई मापने के लिए दृश्य पोर्ट पर लंबाई टूल का उपयोग करें।",
  "Tracking Measurements in the Panel": "पैनल में माप ट्रैक करना",
  "Click yes to track the measurements in the measurement panel.": "माप पैनल में माप ट्रैक करने के लिए हाँ क्लिक करें।",
  "Opening the Measurements Panel": "माप पैनल खोलना",
  "Click the measurements button to open the measurements panel.": "माप पैनल खोलने के लिए माप बटन पर क्लिक करें।",
  "Scrolling Away from a Measurement": "किसी माप से दूर स्क्रॉल करना",
  "Scroll the images using the mouse wheel away from the measurement.": "माप से दूर जाने के लिए माउस व्हील से छवियां स्क्रॉल करें।",
  "Jumping to Measurements in the Panel": "पैनल में माप पर जाना",
  "Click the measurement in the measurement panel to jump to it.": "उस पर जाने के लिए माप पैनल में माप पर क्लिक करें।",
  "Changing Layout": "लेआउट बदलना",
  "You can change the layout of the viewer using the layout button.": "आप लेआउट बटन का उपयोग करके व्यूअर का लेआउट बदल सकते हैं।",
  "Selecting the MPR Layout": "MPR लेआउट चुनना",
  "Select the MPR layout to view the images in MPR mode.": "MPR मोड में छवियां देखने के लिए MPR लेआउट चुनें।",
  "Skip all": "सभी छोड़ें"
}
