{
  "Scrolling Through Images": "Défilement des images",
  "You can scroll through the images using the mouse wheel or scrollbar.": "Vous pouvez faire défiler les images avec la molette de la souris ou la barre de défilement.",
  "Zooming In and Out": "Zoom avant et arrière",
  "You can zoom the images using the right click.": "Vous pouvez zoomer sur les images avec le clic droit.",
  "Panning the Image": "Déplacement de l'image",
  "You can pan the images using the middle click.": "Vous pouvez déplacer l'image avec le clic du milieu.",
  "Adjusting Window Level": "Ajuster la fenêtre et le niveau",
  "You can modify the window level using the left click.": "Vous pouvez modifier la fenêtre et le niveau avec le clic gauche.",
  "Using the Measurement Tools": "Utiliser les outils de mesure",
  "You can measure the length of a region using the Length tool.": "Vous pouvez mesurer la longueur d'une région avec l'outil Longueur.",
  "Drawing Length Annotations": "Tracer des annotations de longueur",
  "Use the length tool on the viewport to measure the length of a region.": "Utilisez l'outil Longueur dans la vue pour mesurer une région.",
  "Tracking Measurements in the Panel": "Suivre les mesures dans le panneau",
  "Click yes to track the measurements in the measurement panel.": "Cliquez sur Oui pour suivre les mesures dans le panneau des mesures.",
  "Opening the Measurements Panel": "Ouvrir le panneau des mesures",
  "Click the measurements button to open the measurements panel.": "Cliquez sur le bouton Mesures pour ouvrir le panneau des mesures.",
  "Scrolling Away from a Measurement": "Défiler loin d'une mesure",
  "Scroll the images using the mouse wheel away from the measurement.": "Défilez avec la molette pour vous éloigner de la mesure.",
  "Jumping to Measurements in the Panel": "Aller à une mesure depuis le panneau",
  "Click the measurement in the measurement panel to jump to it.": "Cliquez sur la mesure dans le panneau pour y accéder.",
  "Changing Layout": "Changer de disposition",
  "You can change the layout of the viewer using the layout button.": "Vous pouvez changer la disposition via le bouton Disposition.",
  "Selecting the MPR Layout": "Sélectionner la disposition MPR",
  "Select the MPR layout to view the images in MPR mode.": "Sélectionnez la disposition MPR pour afficher les images en mode MPR.",
  "Skip all": "Tout passer"
}
