{
  "Scrolling Through Images": "Desplazarse por las imágenes",
  "You can scroll through the images using the mouse wheel or scrollbar.": "Puede desplazarse por las imágenes usando la rueda del mouse o la barra de desplazamiento.",
  "Zooming In and Out": "Ampliar y reducir",
  "You can zoom the images using the right click.": "Puede ampliar las imágenes usando el clic derecho.",
  "Panning the Image": "Mover la imagen",
  "You can pan the images using the middle click.": "Puede mover las imágenes usando el clic del medio.",
  "Adjusting Window Level": "Ajustar el nivel de ventana",
  "You can modify the window level using the left click.": "Puede modificar el nivel de ventana usando el clic izquierdo.",
  "Using the Measurement Tools": "Usar las herramientas de medición",
  "You can measure the length of a region using the Length tool.": "Puede medir la longitud de una región usando la herramienta de longitud.",
  "Drawing Length Annotations": "Dibujar anotaciones de longitud",
  "Use the length tool on the viewport to measure the length of a region.": "Use la herramienta de longitud en la vista para medir la longitud de una región.",
  "Tracking Measurements in the Panel": "Hacer seguimiento de las medidas en el panel",
  "Click yes to track the measurements in the measurement panel.": "Haga clic en sí para hacer seguimiento de las medidas en el panel de medidas.",
  "Opening the Measurements Panel": "Abrir el panel de medidas",
  "Click the measurements button to open the measurements panel.": "Haga clic en el botón de medidas para abrir el panel de medidas.",
  "Scrolling Away from a Measurement": "Desplazarse alejándose de una medida",
  "Scroll the images using the mouse wheel away from the measurement.": "Desplace las imágenes usando la rueda del mouse alejándose de la medida.",
  "Jumping to Measurements in the Panel": "Saltar a las medidas en el panel",
  "Click the measurement in the measurement panel to jump to it.": "Haga clic en la medida en el panel de medidas para saltar a ella.",
  "Changing Layout": "Cambiar el diseño",
  "You can change the layout of the viewer using the layout button.": "Puede cambiar el diseño del visor usando el botón de diseño.",
  "Selecting the MPR Layout": "Seleccionar el diseño MPR",
  "Select the MPR layout to view the images in MPR mode.": "Seleccione el diseño MPR para ver las imágenes en modo MPR.",
  "Skip all": "Omitir todo"
}
