{
  "Scrolling Through Images": "Desplaçar-se per les imatges",
  "You can scroll through the images using the mouse wheel or scrollbar.": "Podeu desplaçar-vos per les imatges utilitzant la roda del ratolí o la barra de desplaçament.",
  "Zooming In and Out": "Ampliar i reduir",
  "You can zoom the images using the right click.": "Podeu ampliar les imatges utilitzant el clic dret.",
  "Panning the Image": "Desplaçar la imatge",
  "You can pan the images using the middle click.": "Podeu desplaçar les imatges utilitzant el clic del mig.",
  "Adjusting Window Level": "Ajustar el nivell de finestra",
  "You can modify the window level using the left click.": "Podeu modificar el nivell de finestra utilitzant el clic esquerre.",
  "Using the Measurement Tools": "Utilitzar les eines de mesura",
  "You can measure the length of a region using the Length tool.": "Podeu mesurar la longitud d'una regió utilitzant l'eina de longitud.",
  "Drawing Length Annotations": "Dibuixar anotacions de longitud",
  "Use the length tool on the viewport to measure the length of a region.": "Utilitzeu l'eina de longitud a la vista per mesurar la longitud d'una regió.",
  "Tracking Measurements in the Panel": "Fer seguiment de les mesures al panell",
  "Click yes to track the measurements in the measurement panel.": "Feu clic a sí per fer seguiment de les mesures al panell de mesures.",
  "Opening the Measurements Panel": "Obrir el panell de mesures",
  "Click the measurements button to open the measurements panel.": "Feu clic al botó de mesures per obrir el panell de mesures.",
  "Scrolling Away from a Measurement": "Desplaçar-se allunyant-se d'una mesura",
  "Scroll the images using the mouse wheel away from the measurement.": "Desplaceu les imatges utilitzant la roda del ratolí allunyant-vos de la mesura.",
  "Jumping to Measurements in the Panel": "Saltar a les mesures al panell",
  "Click the measurement in the measurement panel to jump to it.": "Feu clic a la mesura al panell de mesures per saltar-hi.",
  "Changing Layout": "Canviar la disposició",
  "You can change the layout of the viewer using the layout button.": "Podeu canviar la disposició del visualitzador utilitzant el botó de disposició.",
  "Selecting the MPR Layout": "Seleccionar la disposició MPR",
  "Select the MPR layout to view the images in MPR mode.": "Seleccioneu la disposició MPR per veure les imatges en mode MPR.",
  "Skip all": "Ometre tot"
}
