{
  "Scrolling Through Images": "Scrollen door afbeeldingen",
  "You can scroll through the images using the mouse wheel or scrollbar.": "U kunt door de afbeeldingen scrollen met het muiswiel of de scrollbalk.",
  "Zooming In and Out": "In- en uitzoomen",
  "You can zoom the images using the right click.": "U kunt de afbeeldingen zoomen met rechts klikken.",
  "Panning the Image": "Het beeld verschuiven",
  "You can pan the images using the middle click.": "U kunt het beeld verschuiven met de middelste klik.",
  "Adjusting Window Level": "Venster/niveau aanpassen",
  "You can modify the window level using the left click.": "U kunt het venster/niveau aanpassen met links klikken.",
  "Using the Measurement Tools": "Meetgereedschappen gebruiken",
  "You can measure the length of a region using the Length tool.": "U kunt de lengte van een regio meten met het Lengte gereedschap.",
  "Drawing Length Annotations": "Lengte annotaties tekenen",
  "Use the length tool on the viewport to measure the length of a region.": "Gebruik het lengte gereedschap op de viewport om de lengte van een regio te meten.",
  "Tracking Measurements in the Panel": "Metingen volgen in het paneel",
  "Click yes to track the measurements in the measurement panel.": "Klik ja om de metingen te volgen in het meetpaneel.",
  "Opening the Measurements Panel": "Het meetpaneel openen",
  "Click the measurements button to open the measurements panel.": "Klik op de metingen knop om het meetpaneel te openen.",
  "Scrolling Away from a Measurement": "Wegscrollen van een meting",
  "Scroll the images using the mouse wheel away from the measurement.": "Scroll de afbeeldingen met het muiswiel weg van de meting.",
  "Jumping to Measurements in the Panel": "Springen naar metingen in het paneel",
  "Click the measurement in the measurement panel to jump to it.": "Klik op de meting in het meetpaneel om ernaartoe te springen.",
  "Changing Layout": "Indeling wijzigen",
  "You can change the layout of the viewer using the layout button.": "U kunt de indeling van de viewer wijzigen met de indeling knop.",
  "Selecting the MPR Layout": "MPR indeling selecteren",
  "Select the MPR layout to view the images in MPR mode.": "Selecteer de MPR indeling om de afbeeldingen in MPR modus te bekijken.",
  "Skip all": "Alles overslaan"
}
